<?php

$lang['link_home'] = 'ঘর';
$lang['link_about'] = 'আমাদের সম্পর্কে';
$lang['link_comments'] = 'মন্তব্য';
$lang['msg_welcome'] = 'CI 3🔥 এ আপনাকে স্বাগতম';
$lang['about_content'] = 'CI একটি বৈশিষ্ট্য সমৃদ্ধ পাওয়ারফুল ওয়েব ফ্রেমওয়ার্ক। <br> PHP হেরেডোক এবং নওডোক মাল্টি-লাইন স্ট্রিং সমর্থন করে।';
$lang['form_legend'] = 'এখানে একটি মন্তব্য পোস্ট করুন';
$lang['form_input_name'] = 'আপনার নাম প্রবেশ করুন: ';
$lang['form_input_comment'] = 'মন্তব্য লিখুন: ';
$lang['form_submit_btn'] = 'জমা দিন';
$lang['form_input_name_placeholder'] = 'তোমার নাম...';
$lang['form_input_comment_placeholder'] = 'কিছু লিখুন...';
$lang['footer_copyright'] = 'লেখস্বত্ব';
$lang['recent_comments'] = 'সাম্প্রতিক মন্তব্য';
$lang['english'] = 'English';
$lang['bangla'] = 'বাংলা';
$lang['hindi'] = 'हिंदी';

