<?php

$lang['link_home'] = 'घर';
$lang['link_about'] = 'हमारे बारे में';
$lang['link_comments'] = 'टिप्पणियाँ';
$lang['msg_welcome'] = 'CI 3🔥 में आपका स्वागत है';
$lang['about_content'] = 'CI एक सुविधा संपन्न शक्तिशाली वेब फ्रेमवर्क है। <br> PHP Heredocs और Nowdocs मल्टी-लाइन स्ट्रिंग्स का समर्थन करते हैं।';
$lang['form_legend'] = 'यहाँ एक टिप्पणी पोस्ट करें';
$lang['form_input_name'] = 'अपना नाम दर्ज करें: ';
$lang['form_input_comment'] = 'टिप्पणी लिखें: ';
$lang['form_submit_btn'] = 'जमा करें';
$lang['form_input_name_placeholder'] = 'आपका नाम...';
$lang['form_input_comment_placeholder'] = 'कुछ लिखो...';
$lang['footer_copyright'] = 'सत्त्वाधिकार';
$lang['recent_comments'] = 'हाल की टिप्पणियाँ';
$lang['english'] = 'English';
$lang['bangla'] = 'বাংলা';
$lang['hindi'] = 'हिंदी';
